<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>%d Days Ago</key>
	<string>%d 天以前</string>
	<key>%d Hour Ago</key>
	<string>%d 小时前</string>
	<key>%d Hours Ago</key>
	<string>%d 小时前</string>
	<key>%d Minute Ago</key>
	<string>%d 分钟前</string>
	<key>%d Minutes Ago</key>
	<string>%d 分钟前</string>
	<key>About</key>
	<string>关于</string>
	<key>Add</key>
	<string>添加</string>
	<key>Add All</key>
	<string>全部添加</string>
	<key>Add Source</key>
	<string>添加软件源</string>
	<key>All Packages</key>
	<string>全部软件包</string>
	<key>All rights reserved</key>
	<string>版权所有</string>
	<key>Analyzing dependencies...</key>
	<string>正在分析依赖关系…</string>
	<key>Author</key>
	<string>作者</string>
	<key>Back</key>
	<string>返回</string>
	<key>Bad Source</key>
	<string>无效软件源</string>
	<key>Cancel</key>
	<string>取消</string>
	<key>Cancelled.</key>
	<string>已取消。</string>
	<key>Categories</key>
	<string>分类</string>
	<key>Cleaning up...</key>
	<string>清理中…</string>
	<key>Copyright</key>
	<string>版权</string>
	<key>Custom...</key>
	<string>自定义…</string>
	<key>Direct Dependencies</key>
	<string>直接依赖</string>
	<key>Direct Dependency</key>
	<string>直接依赖</string>
	<key>Done</key>
	<string>完成</string>
	<key>Downloading</key>
	<string>下载中</string>
	<key>Finishing</key>
	<string>正在结束</string>
	<key>Force Remove</key>
	<string>强制卸载</string>
	<key>Install</key>
	<string>安装</string>
	<key>Installed</key>
	<string>已安装</string>
	<key>Installing</key>
	<string>正在安装</string>
	<key>Maintainer</key>
	<string>维护</string>
	<key>More...</key>
	<string>更多…</string>
	<key>OK</key>
	<string>确定</string>
	<key>Other Credits</key>
	<string>其它信息</string>
	<key>Package "%@" can't be removed as it is absolutely required for Icy to function.</key>
	<string>Icy必须要软件包"%@"才能正常工作，因此无法卸载此软件包。</string>
	<key>Package "%@" can't be removed as there are other packages that depend on it:
%@</key>
	<string>软件包"%1$@"无法卸载，因为有以下软件包依赖于此软件包:
%2$@</string>
	<key>Package "%@" cannot be installed (DPKG returned error #%d). More information can probably be found in the console log.</key>
	<string>软件包“%1$@”安装失败(dpkg返回错误#%2$d)，在控制台记录里可以找到更多相关信息。</string>
	<key>Package "%@" cannot be installed as there is a conflict with another installed package, "%@". Please uninstall it first.</key>
	<string>软件包"%@"安装失败，请先卸载发生冲突的软件包"%@"。</string>
	<key>Package "%@" cannot be removed (DPKG returned error #%d). More information can probably be found in the console log.</key>
	<string>软件包“%1$@”无法卸载(dpkg返回错误#%2$d)，在控制台记录里可以找到更多相关信息。</string>
	<key>Package "%@" was not found.</key>
	<string>未找到软件包"%@"，可能您需要添加一个包含此软件包的软件源。</string>
	<key>Package Name</key>
	<string>软件包名称</string>
	<key>Please enter the source URL:</key>
	<string>请输入软件源地址：</string>
	<key>Preparing</key>
	<string>准备中</string>
	<key>Recent Packages</key>
	<string>最近更新</string>
	<key>Reinstall</key>
	<string>重新安装</string>
	<key>Remove</key>
	<string>卸载</string>
	<key>Removing</key>
	<string>卸载中</string>
	<key>Search All</key>
	<string>搜索全部</string>
	<key>Sources</key>
	<string>软件源</string>
	<key>The source for the URL "%@" doesn't seems to be valid. It was not added.</key>
	<string>链接地址"%@"对应的软件源无效，添加失败。</string>
	<key>This package is marked as Essential and is considered crucial for the system operation. You can still forcibly remove it but doing so may render your system unusable. Please only do so if you know what you are doing.</key>
	<string>此软件包被标记为"必要"且对系统操作来说是必需的。尽管您仍可强制卸载，但这有可能会使得系统无法正常工作。除非您清楚卸载的后果，否则请勿继续。</string>
	<key>Two Days Ago</key>
	<string>两天以前</string>
	<key>Uncategorized</key>
	<string>未分类</string>
	<key>Update All</key>
	<string>全部更新</string>
	<key>Updated</key>
	<string>已更新</string>
	<key>Upgrade</key>
	<string>升级</string>
	<key>Version</key>
	<string>版本</string>
	<key>View Console Log</key>
	<string>查看控制台记录</string>
	<key>Yesterday</key>
	<string>昨天</string>
	<key>have</key>
	<string>已装</string>
</dict>
</plist>
